/* Localizable FileType */
"Localizable FileType" = "English (United States)";

/* add favorite */
"add favorite" = "Dodaj do ulubionych";

/* Are you sure you want to release the tickets in this cart? */
"Are you sure you want to release the tickets in this cart?" = "Czy na pewno chcesz zwolnić bilety w tym koszyku?";

/* Calendar */
"Calendar" = "Kalendarz";

/* Cancel */
"Cancel" = "Anuluj";

/* Checkout */
"Checkout" = "Podsumowanie";

/* Close */
"Close" = "Zamknij";

/* Continue */
"Continue" = "Kontynuuj";

/* Done */
"Done" = "Gotowe";

/* favorite */
"favorite" = "Ulubione";

/* from */
"from" = "od";

/* info */
"info" = "informacja";

/* OK */
"OK" = "OK";

/* Open Settings */
"Open Settings" = "Otwórz ustawienia";

/* Release Tickets */
"Release Tickets" = "Zwolnij bilety";

/* remove favorite */
"remove favorite" = "Usuń z ulubionych";

/* Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below. */
"Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below." = "Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below.";

/* Sorry, we couldn't find the event you're looking for. */
"Sorry, we couldn't find the event you're looking for." = "Sorry, we couldn't find the event you're looking for.";

/* Sorry, your cart timer expired and we had to release your tickets. Please try again. */
"Sorry, your cart timer expired and we had to release your tickets. Please try again." = "Upłynął limit czasu koszyka i musieliśmy zwolnić bilety.\nSpróbuj ponownie.";

/* Ticket Purchase Expired */
"Ticket Purchase Expired" = "Ticket Purchase Expired";
